{
    "en": {
        "translation": {
            "Фотограф Дня": "Photographer of the day",
            "Фотографы Беларуси": "Belarusian Photographers",
            "Годы жизни: ": "Years of life: ",
            "Страница фотографа": "Photographer's page",
            "Стартовая страница": "home",
            "Список фотографов": "Photographers list",
            "Александр Алексеевич Алексеев": "Alexander Alekseevich Alekseev", 
            "белорусский фотограф, издатель, дизайнер, журналист, режиссёр, кандидат экономических наук. Родился 14 ноября 1978 года в Казани, в семье военнослужащего. В 1979 году семья переехала в Белоруссию. В 2014 году окончил Белорусскую государственную академию искусств по специальности режиссёр.": "Belarusian photographer, publisher, designer, journalist, director, candidate of economic sciences. Born November 14, 1978 in Kazan, in the family of a military man. In 1979 the family moved to Belarus. In 2014 he graduated from the Belarusian State Academy of Arts as a director.",
            "1978 - наст. время": "1978 - current",
            "1972 - наст. время": "1972 - current",
            "Высшее образование": "Higher education",
            "В 2000 году окончил факультет менеджмента Белорусского государственного экономического университета.": "In 2000 he graduated from the Faculty of Management of the Belarusian State Economic University.",
            "В 2000 году награждён медалью Министерства образования и науки Российской Федерации «За лучшую научную работу» среди молодых учёных по итогам открытого всероссийского конкурса.": "In 2000 he was awarded the medal of the Ministry of Education and Science of the Russian Federation 'For the best scientific work' among young scientists following the results of an open all-Russian competition.",
            "Лучшая научная работа": "Best scientific work",
            "В 2004 году защитил диссертацию кандидата экономических наук.": "In 2004 he defended his PhD thesis in economics.",
            "Защита диссертации": "Defense of the thesis",
            "белорусский телеведущий, журналист, режиссёр, фотограф, издатель, общественный деятель.": "Belarusian TV presenter, journalist, director, photographer, publisher, public figure.",
            "Олег Вацлавович Лукашевич": "Oleg Vatslavovich Lukashevich",
            "Обучение в Париже": "Studying in Paris", 
            "В 1995 году окончил факультет журналистики Белорусского государственного университета.": "In 1995 he graduated from the Faculty of Journalism of the Belarusian State University.",
            "В 1996 году прошел обучение по специальности — оператор и режиссёр телевидения в Международном образовательном центре CIRNEA в Париже.": "In 1996, he completed training as a television cameraman and director at the CIRNEA International Educational Center in Paris.",
            "Первый журналист": "The first journalist",
            "Олег Лукашевич стал первым белорусским журналистом аккредитованным на Международном Каннском кинофестивале в мае 1996 года": "Oleg Lukashevich became the first Belarusian journalist accredited at the International Cannes Film Festival in May 1996",
            "Юрий Сергеевич Васильев": "Yuri Sergeevich Vasiliev",
            "белорусский фотограф и общественный деятель, Заслуженный работник культуры Республики Беларусь (1992), преподаватель истории фотографии.": "Belarusian photographer and public figure, Honored Worker of Culture of the Republic of Belarus (1992), teacher of the history of photography.",
            "Консультант энциклопедического справочника 'Фотография'": "Consultant of the encyclopedic reference book 'Photography'",
            "Председатель и художественный руководитель фотоклуба 'Минск'": "Chairman and artistic director of the 'Minsk' photo club",
            "Член фотоклуба 'Минск'": "Member of the photo club 'Minsk'",
            "Вадим Аркадьевич Качан": "Vadim Arkadyevich Kachan",
            "Современный белорусский фотограф, преподаватель фотографии.": "Modern Belarusian photographer, photography teacher.",
            "1958 - наст. время": "1958 - current",
            "В 1980 году окончил Белорусский технологический институт им. С. М. Кирова в Минске.": "In 1980 he graduated from the Belarusian Technological Institute. S. M. Kirov in Minsk.",
            "Начал заниматься преподаванием фотографии": "Started teaching photography",
            "Член фотоклуба 'Вечерний Минск'.": "Member of the photo club 'Evening Minsk'.",
            "Валерий Дмитриевич Лобко": "Valery Dmitrievich Lobko",
            "Фотограф, критик, бывший председатель Союза фотохудожников Белоруссии, автор оригинальных методов и технологий в области бескамерной фотографии.": "Photographer, critic, former chairman of the Union of Photographers of Belarus, author of original methods and technologies in the field of cameraless photography.",
            "В 1990 году был создан Союз фотохудожников БССР (фотоклуб 'Минск' с 1960-х годов). Председателем правления избран Лобко В. Д.": "In 1990, the Union of Photographers of the BSSR was created (photo club 'Minsk' since the 1960s). V. D. Lobko was elected Chairman of the Board.",
            "Председатель союза фотохудожников": "Chairman of the Union of Photographers",
            "Принимал участие в основных проектах, связанных с показом творческой фотографии СССР за рубежом в период начиная с начиная с 1973 года.": "Prinimal uchastiye v osnovnykh proyektakh, svyazannykh s pokazom tvorcheskoy fotografii SSSR za rubezhom v period nachinaya s nachinaya s 1973 goda. He took part in the main projects related to the display of creative photography of the USSR abroad in the period starting from 1973.",
            "Участие в проектах": "Participation in projects",
            "Кактусы": "Cacti",
            "Одним из главных увлечений В. Лобко стало коллекционирование кактусов. В 1984 году он опубликовал в Минске книгу 'Ваши зеленые ёжики', которая и до сегодняшнего дня остается настольной книгой многочисленных любителей кактусов и ботаников.": "One of V. Lobko's main hobbies was collecting cacti. In 1984, he published in Minsk the book 'Your Green Hedgehogs', which to this day remains a reference book for numerous cactus lovers and botanists.",
            "Поиск": "Search"
        }
    }
}